<?php

return [
    'user_guide' => 'دليل المستخدم',
    'guaide_1' => 'يرجى التحقق من بيانات الاعتماد الخاصة بك أعلاه.',
    'guaide_2' => 'يُطرح على من سيقدمون لامتحانات رخصة القيادة الإلكترونية 50 سؤالاً ، بما في ذلك 12 سؤالاً عن الإسعافات الأولية ، و 23 سؤالاً عن المرور ، و 9 أسئلة عن المحرك ، و 6 أسئلة عن آداب المرور.',
    'guaide_3' => 'امتحان رخصة القيادة الإلكتروني 45 دقيقة.',
    'guaide_4' => '4 أخطاء لا تصنع الصواب والأسئلة هي نفسها لجميع فئات الترخيص.',
    'guaide_5' => 'لكي ينجح المرشحون ، يجب عليهم الإجابة على 35 سؤالًا بشكل صحيح والحصول على إجمالي 70 نقطة من امتحان رخصة القيادة للمنهج الجديد المكون من 50 سؤالًا.',
    'guaide_6' => 'لا تغادر قاعة الاختبار دون النقر فوق زر إنهاء الاختبار.',
    'normal_exam' => 'الامتحان العادي',
    'normal_exam_detail' => 'للأسئلة والفئات المناسبة لامتحان MEB',
    'custom_exam' => 'الامتحان الخاص',
    'custom_exam_detail' => 'اختر بنفسك عدد الأسئلة التي ستجري الامتحان من خلالها.',
];
