<?php

return [
    'info_title' => 'يجب أن يكون ملف Excel الخاص بك من مستوى معين. الرجاء إدخال البيانات المناسبة في الأعمدة بالملف الحقول المطلوبة:',
    'info_required_fields' => 'الحقول المطلوبة: ',
    'info_1' => 'العمود أ: رقم هوية TR (إلزامي)',
    'info_2' => 'العمود ب: اسم المتدرب (مطلوب)',
    'info_3' => 'العمود ج: لقب المتدرب (يجب)',
    'info_4' => 'العمود د: عنوان البريد الإلكتروني للمتدرب (اختياري)',
    'info_5' => 'العمود هـ: رقم هاتف المتدرب (اختياري)',
    'info_6' => 'العمود و: عنوان المتدرب (اختياري)',
    'info_7' => 'العمود ز: فترة تسجيل المتدرب (مُعين)',
    'info_8' => 'العمود ح: شهر تسجيل المتدرب (مطلوب)',
    'info_9' => 'العمود الأول: فئة التسجيل للمتدرب (MANDED)',
    'info_note' => 'يمكنك تنزيل النموذج أدناه ولا تنس حذف بيانات التسجيل النموذجية.',
    'download_template_btn' => 'تحميل النموذج',
    'upload_excel_list_file_input' => 'قم بتنزيل قائمة Excel',
    'save_btn' => 'يحفظ',
    'cancel_btn' => 'يلغي',
];
