<?php

return [
    'user_guide' => 'راهنمای کاربر',
    'guaide_1' => 'لطفا اعتبار خود را در بالا بررسی کنید.',
    'guaide_2' => 'از کسانی که در آزمون های الکترونیکی گواهینامه رانندگی شرکت خواهند کرد 50 سوال شامل 12 سوال کمک های اولیه، 23 سوال راهنمایی و رانندگی، 9 سوال موتور و 6 سوال آداب راهنمایی و رانندگی پرسیده می شود.',
    'guaide_3' => 'آزمون الکترونیکی گواهینامه رانندگی 45 دقیقه است.',
    'guaide_4' => '4 غلط یک حق را نمی سازد و سوالات برای همه کلاس های مجوز یکسان است.',
    'guaide_5' => 'داوطلبان برای موفقیت باید به 35 سوال پاسخ صحیح داده و از آزمون گواهینامه رانندگی برنامه درسی جدید شامل 50 سوال در مجموع 70 امتیاز کسب کنند.',
    'guaide_6' => 'بدون کلیک بر روی دکمه پایان امتحان سالن امتحان را ترک نکنید.',
    'normal_exam' => 'امتحان منظم',
    'normal_exam_detail' => 'برای سوالات و دسته بندی های مناسب برای آزمون MEB',
    'custom_exam' => 'آزمون ویژه',
    'custom_exam_detail' => 'خودتان انتخاب کنید که چند سوال از کدام درس در آزمون شرکت می کنید.',
];
